Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/konferanse_om_samisk_immateriell_kulturarv_3_-_4__november.html.tmx
Source language: nob
Languages: sme

source: Konferanse om samisk immateriell kulturarv 3.- 4. november
sme: Konferánsa sámi immateriála kulturárbbis skábmamánu 3.- 4. b.

source: Målet med konferansen er å øke forståelsen for og bevisstheten om samisk immateriell kulturarv, også som et bidrag til arbeidet med å nå bærekraftsmålene.
sme: Ulbmil konferánssain lea nannet áddejumi ja dihtomielalašvuođa sámi immateriála kulturárbbis, mii maiddái lea oassin barggus olahit guoddevašvuođa mihttuid.

source: Gjennom faglige innlegg og debatter vil konferansen bidra til en bred diskusjon rundt vern og videreføring av praksiser, tradisjoner, språk og kunnskap i Sápmi.
sme: Fágalaš sáhkavuoruin ja debáhtain galgá konferánsa váikkuhit digaštallama viidát mo suddjet ja viidásat fievrridit geavahusa, árbevieruid, giela ja máhtu Sámis.

source: Sivilsamfunnet er avgjørende for at kunnskap, tradisjoner og praksiser kan føres videre.
sme: Siviilaservvodagas lea mearrideaddjin mo máhtu, árbevieruid ja geavahusaid sáhttá viidásat fievrridit boahtte buolvvaide.

source: Sentrale aktører og institusjoner skal diskutere hvilke mekanismer som hemmer og fremmer videreføring av urfolkskunnskap og kunnskapsdeling i stort.
sme: Guovddáš aktevrrat ja ásahusat galget digaštallat makkáraš mekanismmat leat hehttehussan dahje ovddideaddjin eamiálbmot gelbbolašvuođas ja gelbbolašvuođajuohkimis.

source: Mange har hørt om UNESCOs verdensarvliste.
sme: Eatnasat leat gullat UNESCO máilmmiárbelistu birra.

source: Mindre kjent er UNESCOs lister og fortegnelse over immateriell kulturarv.
sme: Uhcit oahpis leat UNESCO listtut ja logahallamat immateriála kulturárbbi birra.

source: Listene er etablert for å fremme kunnskap og bevissthet om immateriell kulturarv.
sme: Listtut lea dahkkon ovddidit vuođđomáhtu ja dihtomielalašvuođa immateriála dahje vuoiŋŋalaš kulturárbbis.

source: På konferansens første dag skal vi høre erfaringer fra sentrale aktører i Norden som har listeført sin praksis/tradisjon på UNESCOs lister.
sme: Konferánssa vuosttaš beaivve beassat gullat vásáhusaid guovddáš aktevrraid Davviriikkain geat leat listtuide bidjan iežaset árbemáhtu/geavahusaid UNSESCO listtuide.

source: Du kan blant annet høre Kirstine Møller fra Grønlands nasjonalmuseum og arkiv som skal snakke om immateriell kulturarv med utgangspunkt i inuittisk trommedans og -sang fra Grønland.
sme: Beasat gullat Kirstine Møllera gii bargá Ruonáeatnan nationálamuseas ja arkiivvas go son muitala immateriála kulturárbbi birra ja vuođđun su sáhkavuorus lea inuihtaid rumbodánsa ja – lávlun Ruonáeatnamis.

source: Videre vil Frode Fjellheim, Kaisa Rautio Helander og Catarina Utsi snakke om kunnskapsdeling og praksiser knyttet til henholdsvis joik, stedsnavn og duodji.
sme: Viidásat gullat Frode Fjellheim, Kaisa Rautio Helander ja Catarina Utsi muitaleamen mo juogadit máhtu luođi, báikenamaid ja duoji birra.

source: De skal også diskutere om listeføring er en god idé for å verne og videreføre samisk immateriell kulturarv.
sme: Sii maid ságastallet ahte makkár vuogit leat buoremusat suddjet ja ovddidit sámi immateriála kulturárbbi ja mo daid merke listtuide.

source: Aktører i Sápmi de senere årene diskutert ulike problemstillinger knyttet til kommersialisering av samisk kultur.
sme: Sámi aktevrrat leat daid maŋimuš jagiid digaštallan iešguđetge čuolmmaid mat gusket sámi kultuvrra kommersialiseremii.

source: På konferansens andre dag vil blant andre jurist Piia Nuorgam, Solveig Ballo og Oscar Östergren Njajta diskutere dette temaet i lys av problemstillinger knyttet til vern og videreføring av immateriell kulturarv.
sme: Konferánssa nuppi beaivve de muitalit jurista Piia Nuorgam, Solveig Ballo ja Oscar Östergren Njajta dán fáttás mii guoská čuolmmaide mat immateriála kulturárbbi suodjaleamis ja fievrrideames leat.

source: Deretter skal vi høre hvilken rolle arkiv- og museumsinstitusjoner kan ta i arbeidet med å verne og videreføre samiske tradisjoner, praksiser og kunnskap.
sme: Dasto gullat makkár rolla arkiiva- ja museaásahusain lea suodjalit ja viidásat fievrridit sámi árbevieruid, bargguid ja máhtu.

source: Dokumentasjon, digitalisering og tilrettelegging for møteplasser og kunnskapsoverføring er blant temaene i denne bolken.
sme: Dokumentašuvdna, digitaliseren ja deaivvadanbáikkiid heiveheapmi ja máhttofievrrideapmi leat maid oassin fáttáin.

source: Du får blant andre høre hvordan Saemien Sijte, RiddoDuottarMuseat og aktører fra det pansamiske prosjektet AIDA arbeider med temaet.
sme: Beasat gullat maid Saemien Sijte ja RiddoDuottarMusea vásáhusain. Oahpásmuvat maid AIDA prošeavtta bargovugiide, go sii barget rájáid rasttildeaddji duodjedokumenteremiin.

source: Til slutt i programmet vil det bli diskutert hvordan man på best mulig måte kan arbeide på tvers av landegrensene for å løfte samisk immateriell kulturarv.
sme: Loahpas dán deaivvadeamis, de digaštallo mo buoremusat sáhttá bargat riikarájáid rastá nannet sámi immateriála kulturárbbi.

source: Du vil høre innlegg fra Nordisk ministerråd samt samtale mellom sametingene i Norge, Sverige og Finland og institusjoner som har ansvar for implementeringen av konvensjonen i de tre land.
sme: Don beasat gullat sáhkavuoru Davviriikalaš ministtarráđis ja ságastallama gaskal Sámedikkiid Norggas, Ruoŧas ja Suomas ja institušuvnnain geain lea ovddasvástádus konvenšuvnnaid implementeremis dán golmma riikkas.

source: Underveis i konferansen vil flere samiske aktører presentere gode metoder for vern og videreføring av immateriell kulturarv.
sme: Konferánssas máŋga sápmelačča muitalit iežaset vugiid, buorre ovdamearkan mo sii suodjalit ja áimmahuššet sámi kulturárbbi.

source: Konferansen inngår i Norges formannskap i Nordisk ministerråd i 2022 og følger opp arbeidet med implementeringen av UNESCOs konvensjon om vern av den immaterielle kulturarven av 2003.
sme: Konferánsa lea oassi jagi 2022 Norgga Davviriikalaš ministtarráđi ovdagottis ja čuovvula barggu implementeret UNESCO konvenšuvnna suodjalit immateriála 2003 kulturárbbi.

source: Konferansen er et samarbeid mellom Sametinget i Norge og Kulturrådet, og andre parter fra Finland og Sverige.
sme: Konferánsa lea ovttasbargu gaskal Sámedikki Norggas ja Kulturráđi, ja eará oasseváldiid Suomas ja Ruoŧas.

source: Den vil bli strømmet.
sme: Konferánssa rávdnjet.

source: Konferansen starter torsdag 3. november kl. 12.30, (lunsj 11.30–12.30) og avsluttes med en matbit fredag 4. november kl. 13.00.
sme: Konferánsa álgá duorastaga skábmamánu 3. b. dii. 12.30 (beaiveborran 11.30-12.30) ja loahpahuvvo borramiin bearjadaga skábmamánu 4. b. dii. 13.00.

source: Mer informasjon om konferansen finnes her på Kulturrådets nettside.
sme: Eanet dieđuid gávnnat Kulturráđi neahttasiiddus.
